/* Сообщение алерта о том, что пароль добавлен в избранное */
"alert.addedToFavorite.message" = "Parola sık kullanılanlara eklendi";

/* Заголовок алерта сообщающего возможности импорта */
"alert.import.message" = "Yedeklenmiş veriyi içe aktarmak istiyor musunuz? Mevcut veri kaybedilebilir.";

/* Сообщение алерта о том, что пароль скопирован в буфер обмена */
"alert.passwordCopied.message" = "Parola panoya kopyalandı";

/* Сообщение алерта о том, что пароль удален из избранного */
"alert.removedFromFavorites.message" = "Parola sık kullanılanlardan kaldırıldı";

/* Сообщение алерта о том, что имя пользователя скопированно в буфер обмена */
"alert.usernameCopied.message" = "Kullanıcı adı panoya kopyalandı";

/* Сообщение о том, что  список паролей пуст */
"emptyPasswordsList.message" = "Yeni öge ekle";

/* Заголовок секции списка с избранными паролями */
"section.favorite.title" = "Sık kullanılan parolalar";

/* Заголовок секции списка с паролями не вошедшими в избранное */
"section.other.title" = "Diğer parolalar";

/* Заголовок представления в котором выводится список паролей */
"title" = "Parolalar";

